/* 
   Localizable.strings
   ClockPref

   Created by Giovanni Donelli on 10/21/08.
   Copyright 2008 Apple, Inc. All rights reserved.
 */


"DeterminingLocationStep1" = "Sprawdzam bieżącą lokalizację";
"DeterminingLocationStep2" = "Sprawdzam bieżącą lokalizację.";
"DeterminingLocationStep3" = "Sprawdzam bieżącą lokalizację..";
"DeterminingLocationStep4" = "Sprawdzam bieżącą lokalizację...";

"DeterminingLocation" = "Sprawdzam bieżącą lokalizację...";

"LocationError" = "Nie można teraz określić bieżącej lokalizacji";
"CurrentLocation" = "Bieżące miejsce: %@";
"TurnONAirport" = "Włącz AirPort, aby określić Twoją bieżącą lokalizację";
